<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<HTML>
<HEAD>
  <TITLE>Brasil e Australia: compara&ccedil;&otilde;es no estilo de
  vida, cultura, esportes, economia...</TITLE>
  <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
  <META NAME="description" CONTENT="O objetivo desta p&aacute;gina &eacute; comparar o
Brasil e a Australia em aspectos como geografia, cultura, estilo de vida,
economia, aspectos sociais, etc.">
  <META NAME="keywords" CONTENT="Australia, recursos naturais, pub, down under,
sa&uacute;de, educa&ccedil;&atilde;o, australianos, brasileiros, popula&ccedil;&atilde;o, lucky country">

<!-- from Emma in 2022 - start -->
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/css/bootstrap.min.css">
  <link href="https://fonts.googleapis.com/css?family=Montserrat" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Lato" rel="stylesheet" type="text/css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/js/bootstrap.min.js"></script>
  <script src="/sig/js/sig.js"></script>
  <link rel="stylesheet" href="/sig/css/sig.css" />
 </head>

 <body>
   <!-- Google Tag Manager (noscript) -->
   <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-NWRN5CB" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
   <!-- End Google Tag Manager (noscript) -->
  <div class="container">
  <div class="row">
  <div class="col-md-12 columns" style="padding-left:10%;padding-right:10%">
    <div w3-include-html="/sig/include/menusup.html"></div>
  <article>
<!-- from Emma in 2022 - end -->

<P class="menusup" align="center">
[
<A HREF="index.html">Home</A> |
<A HREF="english.htm">Vers&atilde;o em ingl&ecirc;s</A>
]
<P class="menuinf" align="center">
[ <A HREF="canberr2.htm">Canberra</A> |
<A HREF="sydney2.htm">Sydney</A> | <A HREF="melbour2.htm">Melbourne</A> |
<A HREF="touris2.htm">Turismo</A> |&nbsp;<A HREF="comp2.htm">Brasil e
Australia</A> | <A HREF="links.htm">Outros sites</A> ]
<P>
  <HR>
<H1 ALIGN=Center>
  Brazil e Australia
</H1>
<p ALIGN=Left>
Em minha opini&atilde;o, a melhor qualidade dos australianos &eacute; que
eles s&atilde;o muito simp&aacute;ticos. Eles sabem curtir a vida, a
fam&iacute;lia, amigos, esportes e praias. Nesse aspecto, s&atilde;o muito
parecidos com os brasileiros, mas talvez devido &agrave; influ&ecirc;ncia
brit&acirc;ncia eles s&atilde;o um pouco mais reservados.
<P ALIGN=Left>
Apesar da paix&atilde;o dos australianos por esportes, estes n&atilde;o t&ecirc;m
nada em comum com os esportes que os brasileiros gostam. Eles adoram futebol
australiano, rugby e corridas de cavalos enquanto n&oacute;s brasileiros
amamos futebol e gostamos de v&ocirc;lei e basquete. Fui assistir &agrave;
Melbourne Cup, a mais famosa corrida de cavalos da Australia e
tamb&eacute;m vi os jogos da National Rugby League pela TV.
<P ALIGN=Left>
Ambos pa&iacute;ses t&ecirc;m uma enorme costa com lindas praias, por isso
tanto brasileiros quanto australianos possuem uma cultura praiana e uma
paix&atilde;o pelo mar. Terras extensas s&atilde;o tamb&eacute;m um ponto
em comum, mas o Brasil tem aproximadamente 9 vezes mais pessoas que a
Australia.
<P ALIGN=Left>
A cultura pub &eacute; outra caracter&iacute;stica da Australia, quando
as pessoas saem com os amigos, bebem e trocam id&eacute;ias. Talvez devido
&agrave; variedade da m&uacute;sica brasileira, acho que existem algumas
op&ccedil;&otilde;es a mais para os brasileiros, como as casas de samba,
lambaterias, forr&oacute;s, bares com M&uacute;sica Popular Brasileira, etc.
<P ALIGN=Left>
Nos aspectos econ&ocirc;micos e pol&iacute;ticos, a Australia tem
muitas vantagens em rela&ccedil;&atilde;o ao Brasil, porque muitos problemas
econ&ocirc;micos e sociais j&aacute; foram resolvidos na Australia,
enquanto o Brasil tem muito o que melhorar.
<P ALIGN=Left>
H&aacute; problemas em ambos os pa&iacute;ses que tem as mesmas causas, por
exemplo, uma enorme extens&atilde;o territorial, que dificulta o combate
a inc&ecirc;ndios nas florestas, as grandes dist&acirc;ncias entre as capitais,
etc. O Brasil teve mais sorte que a Australia no que se refere aos
recursos naturais, &aacute;gua e solo f&eacute;rtil principalmente.
<P ALIGN=Left>
Para concluir, podemos dizer que h&aacute; mais semelhan&ccedil;as entre
o Brasil e a Australia do que diferen&ccedil;as e, infelizmente, n&atilde;o
existem rela&ccedil;&otilde;es mais fortes entre os dois pa&iacute;ses devido
&agrave; grande dist&acirc;ncia que os separa. Entretanto, no aspecto
econ&ocirc;mico, h&aacute; grandes diferen&ccedil;as e este fato afeta
diretamente as pessoas e seu modo de vida em situa&ccedil;&otilde;es &nbsp;que
dependem de dinheiro.</p>
<CENTER>
  <P class="menuinf" align="center">
  [ <A HREF="index.html">Australia Home</A> | <A HREF="canberr2.htm">Canberra</A> |
  <A HREF="sydney2.htm">Sydney</A> | <A HREF="melbour2.htm">Melbourne</A> |
  <A HREF="touris2.htm">Turismo</A> |&nbsp;<A HREF="comp2.htm">Brasil e
  Australia</A> | <A HREF="links.htm">Outros sites</A> ]
  <P>
    <HR>
</CENTER>
<!-- from Emma in 2022 - start -->
</article>
<div w3-include-html="/sig/include/footer.html"></div>
 </div>
 </div>
 <script>
  includeHTML();
</script>
<script type="text/javascript"
src="https://s7.addthis.com/js/300/addthis_widget.js#pubid=ra-5e8671c07f6deb95"></script>
<!-- from Emma in 2022 - end -->
</BODY></HTML>
