<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<HTML>
<HEAD>
  <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
  <META NAME="description" CONTENT="Este texto descreve pontos turisticos
  australianos, seguindo uma rota de viagem de Uluru (Ayers Rock) ate Great
  Barrier Reef, passando por Central Australia, Northern Territory,
  Western Australia, South Australia, Tasmania and Queensland">
  <META NAME="keywords" CONTENT="australia,surfers,paradise,aborigines,brisbane,
  outback,deserto,monte,lago,parque,rio,area,patrimonio,humanidade,
  gold,coast,darwin,perth,adelaide,hobart,canguru,coala,wombat,possum,demonio,da,
  tasmania,wallabies,agua-viva,salgada,agua,crocodilo,floresta,tropical,mina,
  golfinho,murray">
  <TITLE>Pontos Tur&iacute;sticos da Australia: Uluru (Ayers Rock), Great Bareer
  Reef, Kakadu National Park...</TITLE>

  <!-- from Emma in 2022 - start -->
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/css/bootstrap.min.css">
    <link href="https://fonts.googleapis.com/css?family=Montserrat" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Lato" rel="stylesheet" type="text/css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/js/bootstrap.min.js"></script>
    <script src="/sig/js/sig.js"></script>
    <link rel="stylesheet" href="/sig/css/sig.css" />
   </head>

   <body>
     <!-- Google Tag Manager (noscript) -->
     <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-NWRN5CB" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
     <!-- End Google Tag Manager (noscript) -->
    <div class="container">
    <div class="row">
    <div class="col-md-12 columns text-center firstdiv">
      <div w3-include-html="/sig/include/menusup.html"></div>
    <article>
  <!-- from Emma in 2022 - end -->

  <P class="menusup" align="center">
[
  <A HREF="index.html">Home</A> |
  <A HREF="english.htm">Vers&atilde;o em ingl&ecirc;s</A>
]
  <P class="menuinf" align="center">
  [ <A HREF="canberr2.htm">Canberra</A> |
  <A HREF="sydney2.htm">Sydney</A> | <A HREF="melbour2.htm">Melbourne</A> |
  <A HREF="touris2.htm">Turismo</A> |&nbsp;<A HREF="comp2.htm">Brasil e
  Australia</A> | <A HREF="links.htm">Outros sites</A> ]
  <P>
    <HR>
<CENTER>
  <H1 ALIGN=Center>
    Pontos tur&iacute;sticos da Australia
  </H1>
  <P ALIGN=Left>
  Esta p&aacute;gina descreve pontos tur&iacute;sticos da Australia com
  exce&ccedil;&atilde;o dos &nbsp;Estados de New South Wales (onde ficam Sydney,
  Canberra e Wagga Wagga), Victoria (onde fica Melbourne) e Australian Capital
  Territory (onde fica Canberra). Est&aacute; organizado num roteiro dando
  a volta na Australia partindo de Uluru (Ayers Rock) at&eacute; a Grande Barreira
  de Corais. Se voc&ecirc; preferir, pode ir diretamente a um local
  espec&iacute;fico:
  <UL>
    <LI>
      <P ALIGN=Left>
      <A HREF="touris2.htm#uluru">Uluru and Central Australia</A>
    <LI>
      <P ALIGN=Left>
      <A HREF="touris2.htm#nt">Northern Territory</A>
    <LI>
      <P ALIGN=Left>
      <A HREF="touris2.htm#west">Western Australia</A>
    <LI>
      <P ALIGN=Left>
      <A HREF="touris2.htm#south">South Australia</A>
    <LI>
      <P ALIGN=Left>
      <A HREF="touris2.htm#tasmania">Tasmania</A>
    <LI>
      <P ALIGN=Left>
      <A HREF="touris2.htm#qld">Queensland</A>
  </UL>
  <P ALIGN=Left>
  Infelizmente, n&atilde;o tive a chance de visitar os lugares descritos aqui
  devido ao pouco tempo que fiquei na Australia. Esta p&aacute;gina foi criada
  como resultado de um projeto independente de pesquisa para a ELS Language
  Centres para complementar minha experi&ecirc;ncia como bolsista cultural
  do Rotary.
  <P ALIGN=Left>
  As informa&ccedil;&otilde;es aqui presentes foram pesquisadas em postos de
  informa&ccedil;&atilde;o tur&iacute;stica, artigos de jornais, revistas de
  mochileiros, folhetos de informa&ccedil;&atilde;o tur&iacute;stica,
  ag&ecirc;ncias de viagem, web sites e pessoas que viajaram para os lugares
  comentados aqui.
  <P ALIGN=Left>
  Tenho certeza de que h&aacute; muitos lugares aqui que n&atilde;o s&atilde;o
  tipicamente de turistas e mesmo muitos australianos n&atilde;o visitaram
  estes lugares, portanto, de onde quer que voc&ecirc; venha, divirta-se!
  <P ALIGN=Center>
  [ <A HREF="index.html">Australia Home</A> | <A HREF="canberr2.htm">Canberra</A> |
  <A HREF="sydney2.htm">Sydney</A> | <A HREF="melbour2.htm">Melbourne</A> |
  <A HREF="touris2.htm">Turismo</A> |&nbsp;<A HREF="comp2.htm">Brasil e
  Australia</A> | <A HREF="links.htm">Outros sites</A> ]
  <P>
    <HR>
  <H2>
    <A NAME="uluru"><!-- --></A>Uluru e Central Australia
  </H2>
  <P ALIGN=Left>
  Central Australia &eacute; parte de Northern Territory com fant&aacute;sticas
  paisagens como Uluru (Ayers Rock) e Kata Tjuta (as Olgas). Alice Springs
  &eacute; geralmente o ponto de partida para muitos destes lugares. &Eacute;
  tamb&eacute;m o quartel-general do Royal Flying Doctor Service, que opera
  um servi&ccedil;o m&eacute;dico para lugares remotos.
  <P ALIGN=Left>
  Uluru est&aacute; a aproximadamente 450 km de Alice Springs. &Eacute; um
  grande monolito vermelho no deserto, com 3,6 km de extens&atilde;o e 348
  m de altura. &Eacute; considerado um lugar sagrado para os abor&iacute;genes
  e aparece em muitas de suas lendas. Kata Tjuta fica a aproximadamente 32
  km a oeste e &eacute; um conjunto de monolitos impressionante.
  <P ALIGN=Left>
  Uluru &eacute; composto de "arkose", &eacute; cinza por dentro, nas cavernas,
  e vermelho por fora, devido &agrave; oxida&ccedil;&atilde;o. "Arkose" &eacute;
  formado por &oacute;xidos de ferro, argila e fragmentos de outras rochas.
  <P ALIGN=Left>
  A origem destas paisagens remonta a 900 milh&otilde;es de anos atr&aacute;s.
  Primeiro, sedimentos come&ccedil;aram a ser depositados no fundo do mar que
  existia &agrave;quela &eacute;poca at&eacute; aproximadamente 400 milh&otilde;es
  de anos atr&aacute;s. Ent&atilde;o, o mar desapareceu e uma falha geol&oacute;gica
  fez a toda a regi&atilde;o subir acima do n&iacute;vel do mar, originando
  as forma&ccedil;&otilde;es conhecidas como Uluru e Kata Tjuta hoje. Desde
  ent&atilde;o, estas forma&ccedil;&otilde;es t&ecirc;m sofrido um processo
  de eros&atilde;o at&eacute; os dias de hoje.
  <P ALIGN=Left>
  Outros pontos de interesse em Central Australia s&atilde;o Mereenie Loop
  Road, King's Canyon e o West MacDonnells. Manifesta&ccedil;&otilde;es da
  cultura abor&iacute;gene s&atilde;o muito fortes em Central Australia.
  <P ALIGN=Center>
  [ <A HREF="tourism.htm#top">Topo da P&aacute;gina</A> ]
  <P ALIGN=Left>
  <H2 ALIGN=Left>
    <A NAME="nt"><!-- --></A>Northern Territory
  </H2>
  <P ALIGN=Left>
  Viajando em dire&ccedil;&atilde;o ao norte a partir de Alice Springs, o caminho
  &eacute; repleto de col&ocirc;nias dispersas e lindas paisagens des&eacute;rticas
  do Outback australiano (nome pelo qual s&atilde;o conhecidas as regi&otilde;es
  desoladas e in&oacute;spitas da Australia). Lugares de interesse incluem
  Tennant Creek e Katherine Gorge.
  <P ALIGN=Left>
  A principal atra&ccedil;&atilde;o em Northern Territory &eacute; o Kakadu
  National Park. &Eacute; o maior parque nacional australiano com aproximadamente
  19.000 km2 com uma &aacute;rea de pantanos selvagens com muitos
  p&aacute;ssaros,crocodilos, cachoeiras e &nbsp;onde antigas pinturas
  abor&iacute;genes nas rochas podem ser vistas. Outra op&ccedil;&atilde;o
  &eacute; o Yellow Waters Billabong, habitat de &aacute;guias marinhas, aves
  selvagens &nbsp;e crocodilos de &aacute;gua salgada. Finalmente, tamb&eacute;m
  existem v&ocirc;os panor&acirc;micos sobre Kakadu.
  <P ALIGN=Left>
  Darwin &eacute; a capital do Northern Territory. &Eacute; uma cidade
  multicultural que abriga mais de 40 nacionalidades. Suas atra&ccedil;&otilde;es
  s&atilde;o Darwin Harbour, que &eacute; duas vezes maior que Sydney Harbour
  e &eacute; uma das mais bonitas da Australia; Aquascene, onde muitas
  esp&eacute;cies de peixe v&ecirc;m perto dos turistas para serem alimentados;
  e Mandorah Ferry, que proporciona o servi&ccedil;o de transporte pela ba&iacute;a.
  Darwin possui tamb&eacute;m uma vida noturna agitada e muitas op&ccedil;&otilde;es
  de compras.
  <P ALIGN=Left>
  Perto da cidade ficam os recifes do Northern Territory e o Litchfield National
  Park, com quedas d'agua como o Wangi Falls e Florence Falls. H&aacute; ainda
  o Territory Wildlife Park, que tem 400 hectares de paisagem nativa.
  <H3>
    Cuidados em Northern Territory
  </H3>
  <P ALIGN=Left>
  H&aacute; alguns cuidados a serem tomados quando viajando em Northern Territory:
  <UL>
    <LI>
      <P ALIGN=Left>
      Fauna: &aacute;gua-vivas podem ser mortais. Elas aparecem freq&uuml;entemente
      entre outubro e maio. Observe tamb&eacute;m os avisos sobre os crocodilos.
    <LI>
      <P ALIGN=Left>
      Clima: durante a esta&ccedil;&atilde;o das chuvas, h&aacute; grandes tempestades
      &agrave; tarde e durante a noite com rel&acirc;mpagos espetaculares,
      inunda&ccedil;&otilde;es e ciclones em alguns lugares. &Eacute; importante
      sempre proteger a pele devido ao sol em qualquer &eacute;poca do ano.
    <LI>
      <P ALIGN=Left>
      Desidrata&ccedil;&atilde;o: devido ao clima, &eacute; recomend&aacute;vel
      beber pelo menos oito copos d'agua por dia ou mais, se praticando atividades
      como caminhar ou escalar montanhas.
  </UL>
  <P ALIGN=Center>
  [ <A HREF="tourism.htm#top">Topo da P&aacute;gina</A> ]
  <P ALIGN=Left>
  <H2 ALIGN=Left>
    <A NAME="west"><!-- --></A>Western Australia
  </H2>
  <P ALIGN=Left>
  As atra&ccedil;&otilde;es tur&iacute;sticas pr&oacute;ximas &agrave; fronteira
  com Northern Territory incluem Lake Argyle e um passeio pelo rio Ord at&eacute;
  Kununurra, vendo as enormes paredes rochosas, paisagem de rios, crocodilos
  de &aacute;gua doce, wallabies (parecidos com cangur&uacute;s), p&aacute;ssaros
  e morcegos.
  <P ALIGN=Left>
  El Questro Station fica perto de Kununurra e &eacute; uma fazenda que tem
  um milh&atilde;o de acres e um parque nacional dentro. Outra atra&ccedil;&atilde;o
  &eacute; a mina de diamantes Argyle, a maior do mundo.
  <P ALIGN=Left>
  Viajando para o oeste, chega-se &agrave; regi&atilde;o de Kimberley, uma
  das &uacute;ltimas fronteiras da Australia, onde ficam Halls Creek, Fitzroy
  River, Geikie George National Park e Windjana Gorge.
  <P ALIGN=Left>
  Broome fica ao sul de Kimberley e foi estabelecido como um porto de
  exporta&ccedil;&atilde;o de p&eacute;rolas em 1880. Tem uma linda praia com
  22 km de extens&atilde;o chamada Cable Beach.
  <P ALIGN=Left>
  Gantheaume Point &eacute; o lugar para ver as pegadas de dinossauro, que
  acredita-se, tem mais de 130 milh&otilde;es de anos de idade.
  <P ALIGN=Left>
  Alguns artigos pesquisados mostraram pessoas que vivem em desertos australianos,
  como o Great Sandy Desert e o Deserto de Gibson, que s&atilde;o uma das mais
  isoladas &aacute;reas da Australia. Por estranho que possa parecer, entretanto,
  estas pessoas amam estes lugares e chamam-nos de verdadeiro outback australiano.
  Port Hedland fica ao sul cruzando o Great Sandy Desert. Newman, que fica
  a aproximadamente 400 km de Port Hedland, tem as maiores minas de ferro do
  mundo. Existem muitas cidades mineiras nesta &aacute;rea. Coral Bay, ao sul
  de Port Hedland e e perto Ningaloo Reef &nbsp;&eacute; um lugar onde um grande
  n&uacute;mero de peixes e corais podem ser vistos.
  <P ALIGN=Left>
  Carnarvon &eacute; uma cidade pesqueira a 800 km ao norte de Perth e inclui
  a regi&atilde;o de Shark Bay, considerada patrim&ocirc;nio da humanidade.
  Monkey Mia fica localizado no vilarejo de Denham. &Eacute; um lugar onde
  golfinhos selvagens podem ser vistos perto da costa. Kalbarri National Park
  &nbsp;&eacute; tamb&eacute;m famoso por suas flores selvagens.
  <P ALIGN=Left>
  Nambung National Park localiza-se em Geraldton, onde se podem ver as
  forma&ccedil;&otilde;es rochosas que sofreram um processo de eros&atilde;o,
  conhecidas como Pinnacles.
  <P ALIGN=Left>
  E, finalmente, Perth, a capital de Western Australia com uma
  popula&ccedil;&atilde;o de aproximadamente 900.000 pessoas. &Eacute; uma
  cidade moderna localizada entre os rios Swan e Canning. Um fato interessante
  sobre Perth &eacute; seu isolamento do resto do pa&iacute;s. Perth fica mais
  pr&oacute;ximo de Cingapura do que de Sydney.
  <P ALIGN=Center>
  [ <A HREF="tourism.htm#top">Topo da P&aacute;gina</A> ]
  <P ALIGN=Center>
  <H2 ALIGN=Left>
    <A NAME="south"><!-- --></A>South Australia
  </H2>
  <P ALIGN=Left>
  South Australia combina a sensa&ccedil;&atilde;o de visitar uma cidade com
  muitas op&ccedil;&otilde;es culturais, Adelaide, e a experi&ecirc;ncia selvagem
  do Outback australiano.
  <P ALIGN=Left>
  Adelaide &eacute; uma cidade elegante com muitas galerias, museus, restaurantes,
  festivais de arte, caf&eacute;s e lojas. Perto de Adelaide fica Barossa,
  considerada a regi&atilde;o que produz os melhores vinhos australianos.
  <P ALIGN=Left>
  O Rio Murray &eacute; o maior rio australiano e &eacute; considerada a linha
  da vida de South Australia, provendo transporte comercial e oportunidades
  de ver vida selvagem, cidades hist&oacute;ricas e parreirais ao longo de
  seu curso.
  <P ALIGN=Left>
  A pen&iacute;nsula Eyre ocupa uma &aacute;rea maior que o Estado-ilha da
  Tasmania e inclui a Reserva Natural de Nullarbor, onde fica o maior sistema
  de cavernas do mundo. Outra atra&ccedil;&atilde;o &eacute; ver as baleias
  durante sua migra&ccedil;&atilde;o anual para acasalar, entre junho e outubro.
  <P ALIGN=Left>
  Os desertos de South Australia s&atilde;o uma das mais impressionantes paisagens
  australianas, tanto isolado no deserto de dia ou vendo a luz das estrelas
  &agrave; noite. Para viajar pelo Outback, &eacute; preciso preparar-se
  adequadamente, providenciar equipamentos e uma autoriza&ccedil;&atilde;o
  especial para acampar no deserto. O Outback tem aproximadamente 8 milh&otilde;es
  de hectares e est&aacute; localizado dentro de muitos parques e reservas
  como o Simpson Desert e o Lago Eyre, que &eacute; o maior lago salgado abaixo
  do n&iacute;vel do mar. Outra atra&ccedil;&atilde;o perto do Outback s&atilde;o
  as trilhas para caminhada nos Flinders Rangers e Heysen Trail.
  <P ALIGN=Left>
  Um lugar muito interessante para se visitar &eacute; Coober Pedy, localizada
  no meio de South Australia. &Eacute; uma cidade mineira onde &eacute;
  extra&iacute;da a opala (uma pedra semi-preciosa de cor azulada) e muitos
  de seus pr&eacute;dios e casas, incluindo um hotel e uma igreja, s&atilde;o
  localizadas debaixo da terra, dentro de cavernas.
  <P ALIGN=Left>
  Alguns cuidados ao viajar pelo Outback s&atilde;o deixar algu&eacute;m avisado
  de seus planos e trajeto antes da partida, proteger as fontes de &aacute;gua
  (&aacute;gua &eacute; um recurso muito valioso no Outback), n&atilde;o poluir
  o meio-ambiente com sab&atilde;o ou detergente, ficar perto das rodovias
  principais e respeitar tanto a cultura abor&iacute;gene como propriedades
  particulares.
  <P ALIGN=Center>
  [ <A HREF="tourism.htm#top">Topo da P&aacute;gina</A> ]
  <P ALIGN=Left>
  <H2 ALIGN=Left>
    <A NAME="tasmania"><!-- --></A>Tasmania
  </H2>
  <P ALIGN=Left>
  Tasmania fica a aproximadamente 240 km da costa de Victoria e tem uma
  extens&atilde;o equivalente &agrave; Irlanda. Relativamente isolada do resto
  da Australia, seus habitantes chamam os outros estados de "main land" (terra
  principal) e surpreendentemente, existem australianos que acham que Tasmania
  &eacute; um outro pa&iacute;s. Este isolamento tem protegido a Tasmania de
  pestes e doen&ccedil;as e preservou a flora e a fauna, como por exemplo o
  Dem&ocirc;nio da Tasmania.
  <P ALIGN=Left>
  Al&eacute;m dos v&ocirc;os regulares, o "Spirit of Tasmania" &eacute; um
  famoso barco que liga Victoria a Devonport no nordeste da Tasmania. Esta
  &aacute;rea inclui Cradle Mountain / Lake St. Clair National Park que tem
  aproximadamente 1,4 milh&otilde;es de hectares de patrim&ocirc;nio da humanidade
  incluindo muitas trilhas para explorar. Existem tamb&eacute;m muitos
  empreendimentos agr&iacute;colas na regi&atilde;o nordeste.
  <P ALIGN=Left>
  O distante noroeste &eacute; localizado al&eacute;m das fazendas e tem praias,
  florestas tropicais e rios. King Island &eacute; tamb&eacute;m parte da
  regi&atilde;o noroeste e &eacute; considerado um ref&uacute;gio devido ao
  seu isolamento. Estranhamente, este local isolado fica a apenas um curto
  v&ocirc;o de Victoria. King Island oferece tamb&eacute;m um fabuloso
  cen&aacute;rio para mergulhar.
  <P ALIGN=Left>
  Launceston &eacute; a segunda maior cidade da Tasmania e &eacute; o lugar
  de onde as pessoas costumam partir para visitar a costa norte e leste. &Eacute;
  tamb&eacute;m uma cidade hist&oacute;rica e a apenas 30 minutos do centro,
  j&aacute; existem muitos animais nativos em seu pr&oacute;prio habitat.
  <P ALIGN=Left>
  A paisagem no nordeste da Tasmania varia de acordo com a esta&ccedil;&atilde;o.
  O Parque Nacional do Monte William &eacute; o habitat de diversas esp&eacute;cies
  locais. As Ilhas Flinders s&atilde;o um para&iacute;so natural para navegar
  e mergulhar, tem praias, dunas e vida selvagem repleta de golfinhos, "wombats",
  "wallabies", "possum" e muitos tipos de p&aacute;ssaros.
  <P ALIGN=Left>
  De Launceston a Hobart, a capital da Tasmania, o turista pode seguir pela
  Heritage Highway, uma rota de antigas col&ocirc;nias lembrando todo o passado
  da Tasmania.
  <P ALIGN=Left>
  Finalmente, Hobart &eacute; a segunda cidade mais antiga da Australia. Embora
  tenha uma vida cosmopolita, h&aacute; muitos lugares hist&oacute;ricos para
  visitar, bem como museus e parques. O vilarejo hist&oacute;rico de Richmond
  parece uma pris&atilde;o colonial mesmo hoje. Em Hobart ocorrem tamb&eacute;m
  muitos festivais ao longo do ano.
  <P ALIGN=Left>
  No sul da Tasmania est&atilde;o as ru&iacute;nas de Port Arthur, uma antiga
  pris&atilde;o colonial. De Orford, &eacute; poss&iacute;vel ir de ferry at&eacute;
  Maria Island que &eacute; uma pris&atilde;o colonial mais antiga do que Port
  Arthur.
  <P ALIGN=Center>
  [ <A HREF="tourism.htm#top">Topo da P&aacute;gina</A> ]
  <P ALIGN=Left>
  <H2 ALIGN=Left>
    <A NAME="qld"><!-- --></A>Queensland
  </H2>
  <P ALIGN=Left>
  Queensland &eacute; o Estado do Nordeste da Australia e suas principais
  atra&ccedil;&otilde;es tur&iacute;sticas s&atilde;o a Gold Coast e a Grande
  Barreira de Corais.
  <P ALIGN=Left>
  Brisbane &eacute; a capital de Queensland e tem todas as op&ccedil;&otilde;es
  e oportunidades de umaa grande cidade com as vantagens de ser mais barata
  do que Sydney ou Melbourne.
  <P ALIGN=Left>
  Surfers Paradise fica a mais ou menos 60km ao sul de Brisbane e &eacute;
  parte da Gold Coast, que &eacute; composta por 42 km de praias e outras belezas
  naturais como paisagens vulc&acirc;ncias e florestas tropicais. A vida noturna
  da Gold Coast tamb&eacute;m &eacute; famosa por sua agita&ccedil;&atilde;o.
  As praias s&atilde;o conhecidas pelos tubos que se formam no mar. Assistir
  a competi&ccedil;&otilde;es de surf tamb&eacute;m &eacute; uma outra
  op&ccedil;&atilde;o nessa regi&atilde;o.
  <P ALIGN=Left>
  Cairns &eacute; a principal cidade do Far North Queensland e &eacute;
  pr&oacute;xima &agrave; Greater Daintree, a maior floresta tropical remanescente
  na Australia e a Grande Barreira de Corais.
  <P ALIGN=Left>
  A Grande Barreira de Corais tem 2.300 km de extens&atilde;o e um cen&aacute;rio
  maravilhoso de vida marinha, recifes de coral, cavernas, tubar&otilde;es,
  diversos tipos de peixe, etc. Tamb&eacute;m temos cultivo de p&eacute;rolas
  em Airlington Reef.
  <P ALIGN=Left>
  Scuba diving &eacute; tamb&eacute;m uma atividade muito popular praticada
  nesta &aacute;rea. Muitas pessoas escolhem a Australia para aprender a mergulhar,
  devido ao baixo custo dos cursos. Antes de fazer os cursos, entretanto, &eacute;
  preciso obter um atestado m&eacute;dico. Durante o curso, uma boa dica &eacute;
  usar protetor solar para evitar queimar as costas e as pernas.
  <P ALIGN=Center>
  [ <A HREF="tourism.htm#top">Topo da P&aacute;gina</A> ]
  <P class="menuinf" align="center">
  [ <A HREF="index.html">Australia Home</A> | <A HREF="canberr2.htm">Canberra</A> |
  <A HREF="sydney2.htm">Sydney</A> | <A HREF="melbour2.htm">Melbourne</A> |
  <A HREF="touris2.htm">Turismo</A> |&nbsp;<A HREF="comp2.htm">Brasil e
  Australia</A> | <A HREF="links.htm">Outros sites</A> ]
  <P>
    <HR>
</CENTER>
<!-- from Emma in 2022 - start -->
</article>
<div w3-include-html="/sig/include/footer.html"></div>
 </div>
 </div>
 <script>
  includeHTML();
</script>
<script type="text/javascript"
src="https://s7.addthis.com/js/300/addthis_widget.js#pubid=ra-5e8671c07f6deb95"></script>
<!-- from Emma in 2022 - end -->
</BODY></HTML>
